{
  "basics": {
    "name": "Dan H. Watson",
    "label": "M.S. Research Assistant",
    "email": "danwatson@vt.edu",
    "phone": "(803) 810-5728",
    "location": {
      "city": "Blacksburg",
      "region": "VA",
      "countryCode": "US"
    }
  },
  "education": [
    {
      "institution": "Virginia Tech",
      "location": "Blacksburg, VA",
      "studyType": "M.S.",
      "area": "Fisheries and Wildlife Sciences",
      "startDate": "Anticipated Graduation: December 2024",
      "gpa": "4.0"
    },
    {
      "institution": "Clemson University",
      "location": "Clemson, SC",
      "studyType": "B.S.",
      "concentration": "Conservation Biology",
      "endDate": "August 2020",
      "gpa": "3.3"
    }
  ],
  "work": [
    {
      "name": "Virginia Tech",
      "position": "M.S. Research Assistant",
      "location": "Blacksburg, VA",
      "startDate": "August 2022",
      "endDate": "Present",
      "summary": "Led research in avian response to heavy mineral surface mine reclamation in southeastern Georgia.",
      "highlights": [
        "Designed and implemented intensive avian monitoring surveys, using bioacoustic monitoring with autonomous recording units (ARUs)",
        "Automatically annotated acoustic data using BirdNET, integrated within high performance computing",
        "Evaluated BirdNET performance and validated BirdNET predictions to determine thresholds for filtering",
        "Assessed potentially significant habitat variables with line-intercept vegetation sampling data",
        "Conducted statistical analyses to estimate species occupancy or abundance with validated BirdNET output and determine significant environmental parameters influencing occupancy and abundance in R",
        "Analyzed the efficacy of passive acoustic monitoring to detect focal species– informing future monitoring protocols",
        "Mist netting, banding, and recapture of 30+ passerines to understand site use and body condition",
        "Utilized systematic pipeline for large volume data storage and management– involving network-attached storage systems and high performance computing",
        "Supervised and trained research technician tasked with collecting data to meet project goals",
        "Collaborated with the USGS Virginia Cooperative Fish and Wildlife Research Unit team as a peer mentor to other graduate students",
        "Presented regular updates on project data, analysis, and results to funders and collaborators, including private, state and federal institutions"
      ]
    },
    {
      "name": "Glenn Alton Banding Station",
      "position": "Volunteer Banding Assistant",
      "location": "Blacksburg, VA",
      "startDate": "August 2022",
      "endDate": "November 2023",
      "summary": "Mentored Virginia Tech students in passerine banding, mist net operation, extraction, and data collection.",
      "highlights": [
        "Banded 30+ passerine and near-passerine species",
        "Completed 20+ mist net extractions of passerines and near-passerines"
      ]
    },
    {
      "name": "North Carolina Wildlife Resources Commission",
      "position": "Wildlife Conservation Technician",
      "location": "Raleigh, NC",
      "startDate": "December 2021",
      "endDate": "July 2022",
      "summary": "Independently led data collection and outreach efforts across the Piedmont region for the North Carolina Bird Atlas (NCBA), a longitudinal project gaining insights in distribution, breeding status, and conservation needs for all avian species in North Carolina.",
      "highlights": [
        "Granted access to survey private and commercial properties through various outreach methods, including cold calls and direct mailings– fostered continued working relationships with property owners with engaging communication",
        "Surveyed land parcels via Esri ArcGIS to determine property ownership and habitat characteristics",
        "Steered survey effort by monitoring the NCBA eBird database",
        "Frequently scheduled and traveled on multi-day trips across the region– gave weekly reports on travel to supervisors",
        "Designed survey routes in areas with remote access and adverse field conditions with Esri ArcMap, Field Maps, and Guru Maps",
        "Performed eBird checklist surveys (600+) including observational behavioral data in a variety of habitats",
        "Conducted point count surveys (200+) using Esri Survey123 incorporating distance-sampling methodologies",
        "Collaborated with supervisors, colleagues, and committee members in regards to achieving NCBA objectives",
        "Published website blogs and social media posts pertinent to the NCBA’s outreach goals"
      ]
    },
    {
      "name": "Jekyll Island Banding Station",
      "position": "Volunteer Banding Assistant",
      "location": "Jekyll Island, GA",
      "startDate": "October 2021",
      "summary": "Banded (60+) passerine and near-passerine species, consisting of 20+ variety of species.",
      "highlights": [
        "Completed (70+) mist net extractions of passerines and near-passerines",
        "Routinely operated mist nests and performed data collection",
        "Collaborated with long-term fall migration bird banding station located on a barrier island in southeastern Georgia",
        "Trained volunteers on safety, mist net operation, and basic bird extraction skills"
      ]
    },
    {
      "name": "Wehle Land Conservation Center, Alabama Audubon",
      "position": "Bird Banding Course Participant",
      "location": "Midway, AL",
      "startDate": "September 2021",
      "summary": "Trained in all aspects of mist net operation, banding safety, and ethics under multiple master banders.",
      "highlights": [
        "Honed bird extraction and handling skills",
        "Developed ability to age and sex passerines and near-passerines in-hand",
        "Studied context, development, and legality of successfully operating a bird banding station",
        "Scribed using MAPS protocol and forms",
        "Extracted, banded, aged/sexed (10+) songbird species, consisting of 7 varieties of species"
      ]
    },
    {
      "name": "Whigg Meadow Banding Station",
      "position": "Volunteer Banding Assistant",
      "location": "Cherokee National Forest",
      "startDate": "September 2021",
      "summary": "Assisted in the daily operations of a high-elevation fall migration bird banding station.",
      "highlights": [
        "Routinely conducted mist net operation, data collection, and efficiently scribed for bird bander(s)",
        "Trained in mist net extraction and successfully extracted 30+ individual passerines, consisting of 10+ variety of species"
      ]
    },
    {
      "name": "Clemson University",
      "position": "Avian Research Technician",
      "location": "Clemson, SC",
      "startDate": "March 2021",
      "endDate": "July 2021",
      "summary": "Contributed to study monitoring effects of forest management on the distribution of ruffed grouse, golden-winged warbler, and four habitat indicator species in the Southern Blue Ridge Ecoregion.",
      "highlights": [
        "Conducted point count surveys (200+) under a conditional occupancy model design across the Blue Ridge Mountain region of North Carolina, South Carolina, and Georgia",
        "Deployed autonomous recording units for remote surveys in an integrated joint occupancy modeling framework",
        "Collected detailed observations of significant habitat variables in micro-habitat and patch scales with Wildnote App",
        "Conducted vegetation surveys (30+) using Carolina Vegetation Survey protocol and Robel pole measurements",
        "Planned survey routes with Esri ArcMap, Field Maps, and Avenza Maps",
        "Routinely sent reports and communications to project lead and peers in regards to progress of study",
        "Off-road navigation into remote areas and hiked long-distances in hot, humid, and rugged terrain",
        "Contributed bird and habitat photography for project presentations"
      ]
    },
    {
      "name": "Big Bald Banding Station",
      "position": "Hawkwatch Counter / Volunteer Banding Assistant",
      "location": "Wolf Laurel, NC",
      "startDate": "September 2020",
      "endDate": "November 2020",
      "summary": "Independently led daily Hawkwatch count of migratory raptors (130+ hours).",
      "highlights": [
        "Conducted in-flight raptor identification, often from far distances or in poor lighting condition– relying on advanced field-marks, such as flight style, silhouette, or other behavioral characteristics",
        "Processed daily data entry into Hawk Migration Association of North America (HMANA)'s HawkCount database",
        "Educated visitors on raptor migration, bird conservation, and operations of Big Bald Banding Station",
        "Developed passerine and raptor handling skills",
        "Operated mist nets daily",
        "Provided efficient scribing and data collection during northern saw-whet owl and passerine banding operations",
        "Provided quality photography for education and outreach efforts"
      ]
    },
    {
      "name": "Clemson University",
      "position": "Avian Research Technician / Undergraduate Research Assistant",
      "location": "Clemson, SC",
      "startDate": "January 2019",
      "endDate": "August 2019",
      "summary": "Attained experience using audio lures, mist nets, radio telemetry, and Bal-chatri (BC) traps.",
      "highlights": [
        "Tracked 20 Barred Owls using VHF radio telemetry and collected and compiled data with Epicollect5",
        "Identified barred owl habitats across a gradient of rural and urban areas",
        "Delineated territories of individual Barred Owls across study sites",
        "Systematically uploaded and processed telemetry data"
      ]
    }
  ],
  "teaching": [
    {
      "role": "Instructor",
      "course": "Wildlife Field Techniques (FIW 4214)",
      "institution": "Virginia Tech",
      "date": "2024",
      "description": "3 credits, ~50 undergraduates. Lead 3-day field intensive course demonstrating and instructing techniques used in avian ecology, including songbird banding, point count surveys, distance sampling, and habitat surveys."
    },
    {
      "role": "Guest Lecturer",
      "course": "Ecological Restoration (ENSC 4244)",
      "institution": "Virginia Tech",
      "date": "2023",
      "description": "Lecture Topic: Bioacoustic Monitoring for Ecological Restoration Projects"
    }
  ],
  "presentations": [
    {
      "presentation": "Avian Response to Heavy Mineral Surface Mine Reclamation in Southeastern Georgia",
      "event": "Annual Conference of the Southeastern Association of Fish and Wildlife Agencies",
      "location": "Augusta, Georgia",
      "date": "October 2024",
      "type": "Oral presentation (scheduled)"
    },
    {
      "presentation": "Avian Response to Heavy Mineral Surface Mine Reclamation in Southeastern Georgia",
      "event": "American Ornithological Society Annual Meeting",
      "location": "Estes Park, Colorado",
      "date": "October 2024",
      "type": "Oral presentation (scheduled)"
    },
    {
      "presentation": "Avian Response to Heavy Mineral Surface Mine Reclamation in Southeastern Georgia",
      "event": "The Wildlife Society Annual Conference",
      "location": "Louisville, Kentucky",
      "date": "November 2023",
      "type": "Poster presentation"
    }
  ],
  "grants": [
    {
      "grant": "Virginia Tech College of Natural Resources and Environment Graduate Student Travel Grant",
      "amount": "$600",
      "date": "2023"
    }
  ],
  "certificates": [
    {
      "name": "Subpermittee Bird Bander, All Passerines and Near-passerines",
      "authority": "Approved by USGS Bird Banding Lab",
      "date": "2022"
    },
    {
      "name": "Red Cross First Aid, CPR, and AED Certification",
      "date": "2023"
    },
    {
      "name": "American Red Cross Wilderness/Remote Location First Aid Certification",
      "date": "2020"
    },
    {
      "name": "AAA Defensive Driving Training Certification",
      "date": "2023"
    }
  ],
  "professional_organizations": [
    {
      "organization": "The Wildlife Society",
      "date": "2023–Present"
    },
    {
      "organization": "American Ornithological Society",
      "date": "2023–Present"
    }
  ]
}

